Repository: mavethee/NPS-Browser-macOS-ARM
Catalog: NPS Browser/mul.lproj/Main.xcstrings
Source language: en
Languages: pl, zh_hans

# 0LQ-To-8h6.title
source: PSV Themes
pl: Motywy PSV
zh_hans: PSV 主题

# 0u4-nU-RL9.ibShadowedToolTip
source: Remove completed and stopped downloads
pl: Usuń zakończone i zatrzymane pliki
zh_hans: 移除已完成与已暂停项目

# 1b7-l0-nxx.title
source: Find
pl: Znajdź
zh_hans: 查找

# 2oI-Rn-ZJC.title
source: Transformations
pl: Transformacja
zh_hans: 变形

# 3h3-w4-cco.title
source: Save decrypted PKG as ZIP file
pl: Zapisz odszyfrowane PKG jako ZIP
zh_hans: 将解密的PKG保存为ZIP文件

# 3IN-sU-3Bg.title
source: Spelling
pl: Pisownia
zh_hans: 拼写和语法

# 3rS-ZA-NoH.title
source: Speech
pl: Dyktowanie
zh_hans: 语音

# 3Xe-xs-Vs3.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# 3xY-W5-LaM.title
source: Create NoNpDRM license with extraction
pl: Utwórz licencje NoNpDRM przy wypakowywaniu
zh_hans: 通过提取创建NoNpDRM许可证

# 4EN-yA-p0u.title
source: Find
pl: Znajdź
zh_hans: 查找

# 4J7-dP-txa.title
source: Enter Full Screen
pl: Przejdź do pełnego ekranu
zh_hans: 进入全屏幕

# 4q1-1b-TZ6.title
source: PS3 Avatars
pl: Awatary PS3
zh_hans: PS3 图标

# 4sb-4s-VLi.title
source: Quit NPS Browser
pl: Wyjdź z NPS Browser
zh_hans: 退出NPS Browser

# 5HB-gO-ket.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# 5kV-Vb-QxS.title
source: About NPS Browser
pl: O NPS Browser
zh_hans: 关于NPS Browser

# 5QF-Oa-p0T.title
source: Edit
pl: Edytuj
zh_hans: 编辑

# 6dh-zS-Vam.title
source: Redo
pl: Przywróć
zh_hans: 重做

# 6ed-Cl-q8z.title
source: PSV DLCs
pl: Dodatkowa zawartość PSV
zh_hans: PSV DLC

# 6oq-Vk-1lp.title
source: Database
pl: Baza danych
zh_hans: 数据库

# 6SS-c2-qNo.title
source: PSV Games
pl: Gry PSV
zh_hans: PSV 游戏

# 6VF-MI-KNX.placeholderString
source: Type
pl: Typ

# 7vk-H7-6Tb.title
source: Download
pl: Pobierz
zh_hans: 下载

# 9eM-Ke-ePA.placeholderString
source: Extraction Location
pl: Ścieżka wypakowanych plików
zh_hans: 提取地点

# 9ic-FL-obx.title
source: Substitutions
pl: Zastępowanie
zh_hans: 替换

# 9yt-4B-nSM.title
source: Smart Copy/Paste
pl: Inteligentne kopiuj-wklej
zh_hans: 智能复制/粘贴

# 33j-Nl-d4x.title
source: PSX Games
pl: Gry PSX
zh_hans: PSX 游戏

# 34S-RY-qQb.ibShadowedNotApplicablePlaceholder
source: N/A
pl: Nie dotyczy

# 78Y-hA-62v.title
source: Correct Spelling Automatically
pl: Poprawiaj pisownie automatycznie
zh_hans: 自动更正拼写

# 314-jf-BWf.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# A3e-Pg-gZW.title
source: Database
pl: Baza danych
zh_hans: 数据库

# AB6-Wy-v3A.ibShadowedToolTip
source: Downloads
pl: Pobrane

# aUF-d1-5bR.title
source: Window
pl: Okno
zh_hans: 窗口

# AYu-sK-qS6.title
source: Main Menu
pl: Menu główne

# BEJ-IT-bTi.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# bKD-hT-cBr.title
source: PS3 Themes
pl: Motywy PS3
zh_hans: PS3 主题

# BOF-NM-1cW.title
source: Preferences…
pl: Ustawienia...
zh_hans: 偏好设置…

# brt-cy-6FW.title
source: PS3 Games
pl: Gry PS3
zh_hans: PS3 游戏

# buJ-ug-pKt.title
source: Use Selection for Find
pl: Używaj zaznaczenia przy szukaniu
zh_hans: 使用所选内容查找

# bvt-hI-KLe.title
source: Keep PKG after extraction
pl: Zachowaj PKG po wypakowaniu
zh_hans: 提取后保留PKG

# c8a-y6-VQd.title
source: Transformations
pl: Transformacja
zh_hans: 变形

# Cgn-K5-ek6.title
source: Sidebar Split View
pl: Widok podzielony paska bocznego

# cU6-Yg-yfn.title
source: Compress PSP ISO to .CSO
pl: Kompresuj PSP ISO do .CSO
zh_hans: 将PSP ISO压缩为.CSO

# cUI-JS-2y4.ibShadowedNotApplicablePlaceholder
source: N/A
pl: Nie dotyczy

# cwL-P1-jid.title
source: Smart Links
pl: Inteligentne linki
zh_hans: 智能链接

# d9M-CD-aMd.title
source: Make Lower Case
pl: Zamień na małe litery
zh_hans: 小写

# d21-RQ-NIf.title
source: Game
pl: Gra
zh_hans: 游戏

# dRJ-4n-Yzg.title
source: Undo
pl: Cofnij
zh_hans: 撤销

# Dv1-io-Yv7.title
source: Spelling and Grammar
pl: Pisownia i gramatyka
zh_hans: 拼写和语法

# dVz-1g-gMj.title
source: Save
pl: Zapisz
zh_hans: 保存

# E8I-Dq-6Vs.title
source: Text Cell
pl: Komórka tekstowa

# eDk-4l-ZtT.title
source: Sources
pl: Źródła
zh_hans: 资源

# eGJ-xB-4qS.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# ek9-yU-x1t.title
source: Text Cell
pl: Komórka tekstowa

# El2-Vr-haN.title
source: Hide items with invalid URLs
pl: Ukryj zawartość z nieprawidłowych linków
zh_hans: 隐藏包含无效网址的项目

# eMB-Ps-xSE.headerCell.title
source: Name
pl: Nazwa
zh_hans: 名称

# FeM-D8-WVr.title
source: Substitutions
pl: Zastępowanie
zh_hans: 替换

# fMf-6J-WgR.title
source: Table View Cell
pl: Komórka widocznej tabelki

# foH-xv-iG7.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# fuk-ZQ-Ugp.title
source: Display
pl: Wyświetlanie
zh_hans: 显示

# gn1-hs-gbI.title
source: JP
pl: Japonia
zh_hans: 日本

# GsK-sp-ZRQ.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# gVA-U4-sdL.title
source: Paste
pl: Wklej
zh_hans: 粘贴

# H8h-7b-M4v.title
source: View
pl: Widok
zh_hans: 视图

# HFo-cy-zxI.title
source: Show Spelling and Grammar
pl: Pokazuj pisownię i gramatykę
zh_hans: 显示拼写和语法

# HFQ-gK-NFA.title
source: Text Replacement
pl: Zamiana tekstu
zh_hans: 文本替换

# hQb-2v-fYv.title
source: Smart Quotes
pl: Inteligentne cytaty
zh_hans: 智能引号

# HwK-JR-zIM.title
source: Concurrent Downloads
pl: Pobieranie równoczesne
zh_hans: 同时下载数

# HwL-OR-Tfu.title
source: Location
pl: Ścieżka
zh_hans: 位置

# HyV-fh-RgO.title
source: View
pl: Widok
zh_hans: 视图

# hz2-CU-CR7.title
source: Check Document Now
pl: Sprawdź dokument teraz
zh_hans: 立即检查文稿

# IPC-J1-MGG.title
source: PSP Games
pl: Gry PSP
zh_hans: PSP 游戏

# iuc-EO-Y2q.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# jAb-Oc-quw.title
source: EU
pl: Europa
zh_hans: 欧洲

# Jkf-Xm-ZM9.title
source: Table View Cell
pl: Komórka widocznej tabelki

# jMM-GG-iAN.title
source: Data View Controller
pl: Kontroler widoku danych

# Jr5-TI-hKt.label
source: Downloads
pl: Pobrane
zh_hans: 下载

# Jr5-TI-hKt.paletteLabel
source: Downloads
pl: Pobrane
zh_hans: 下载

# JUC-fi-Dnd.title
source: PSP Games
pl: Gry PSP
zh_hans: PSP 游戏

# K0q-Lo-NPO.ibShadowedToolTip
source: Download
pl: Pobierz

# Kd2-mp-pUS.title
source: Show All
pl: Pokaż wszystkie
zh_hans: 显示全部

# KdV-6f-3Pd.title
source: Main Split View
pl: Główny widok podzielony

# kIP-vf-haE.title
source: Hide Sidebar
pl: Ukryj pasek boczny
zh_hans: 隐藏工具栏

# kOh-FH-Yln.placeholderString
source: title name
pl: Nazwa tytułu

# KPC-Q2-FnR.label
source: Bookmarks
pl: Zakładki
zh_hans: 收藏夹

# KPC-Q2-FnR.paletteLabel
source: Bookmarks
pl: Zakładki
zh_hans: 收藏夹

# l7a-O4-SBF.title
source: PSV Themes
pl: Motywy PSV
zh_hans: PSV 主题

# L7w-ra-m01.title
source: PSV DLCs
pl: Dodatkowa zawartość PSV
zh_hans: PSV DLC

# LE2-aR-0XJ.title
source: Bring All to Front
pl: Przesuń wszystko na przód
zh_hans: 前置全部窗口

# Ln7-es-lWC.title
source: Extraction Methods
pl: Metody wypakowywania
zh_hans: 提取方式

# Lpm-t1-F3h.headerCell.title
source: Last Modified
pl: Ostatnio zmodyfikowane
zh_hans: 上次修改

# lsh-3i-7Ci.ibShadowedToolTip
source: Type of file
pl: Typ pliku

# m92-Fh-sNa.title
source: PSX Games
pl: Gry PSX
zh_hans: PSX 游戏

# mF3-Jm-UlQ.title
source: PSV Games
pl: Gry PSV
zh_hans: PSV 游戏

# mK6-2p-4JG.title
source: Check Grammar With Spelling
pl: Sprawdzaj składnię podczas pisania
zh_hans: 拼写时检查语法

# Mrf-SQ-VJh.label
source: Type
pl: Typ
zh_hans: 类型

# Mrf-SQ-VJh.paletteLabel
source: Type
pl: Typ
zh_hans: 类型

# n9v-5p-6cD.title
source: Details View Controller
pl: Kontroler widoku szczegółów

# nJG-V9-zfz.title
source: Preferences
pl: Ustawienia

# NMV-GG-GdC.title
source: Location
pl: Ścieżka
zh_hans: 地点

# Nn2-Ct-nQh.title
source: Table View Cell
pl: Komórka widocznej tabelki

# Ofq-x3-wOT.title
source: Compat Packs
pl: Paczki kompatybilności

# OIE-2C-WJg.placeholderString
source: Library Location
pl: Ścieżka biblioteki
zh_hans: 下载地址

# Olw-nP-bQN.title
source: Hide NPS Browser
pl: Ukryj NPS Browser
zh_hans: 隐藏NPS Browser

# oQp-IL-ICL.title
source: Artwork View
pl: Pokazuj okładkę

# oTj-nI-kQK.title
source: Table View Cell
pl: Komórka widocznej tabelki

# OwM-mh-QMV.title
source: Find Previous
pl: Znajdź poprzedni
zh_hans: 查找上一个

# OY7-WF-poV.title
source: Minimize
pl: Minimalizuj
zh_hans: 最小化

# Oyz-dy-DGm.title
source: Stop Speaking
pl: Przestań mówić
zh_hans: 停止讲话

# pa3-QI-u2k.title
source: Delete
pl: Usuń
zh_hans: 删除

# pkc-Rj-8Ls.title
source: Compat Patches
pl: Łatki kompatybilności

# Pqh-e6-jyw.ibShadowedToolTip
source: Remove
pl: Usuń

# PXZ-S7-M3p.title
source: Text Cell
pl: Komórka tekstowa

# q3m-Fw-oE0.title
source: PS3 Themes
pl: Motywy PS3
zh_hans: PS3 主题

# q09-fT-Sye.title
source: Find Next
pl: Znajdź następny
zh_hans: 查找下一个

# QQM-88-Wvd.title
source: Bookmarks View Controller
pl: Kontroler widoku zakładek

# Qwh-cy-0kt.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# R4o-n2-Eq4.title
source: Zoom
pl: Powiększ
zh_hans: 缩放

# rbD-Rh-wIN.title
source: Check Spelling While Typing
pl: Sprawdzaj pisownie podczas pisania
zh_hans: 键入内容时检查拼写

# Rg0-Z5-FLz.title
source: Text Cell
pl: Komórka tekstowa

# rgM-f4-ycn.title
source: Smart Dashes
pl: Inteligentne myślniki
zh_hans: 智能破折号

# Ruw-6m-B2m.title
source: Select All
pl: Zaznacz wszystkie
zh_hans: 全选

# RuY-Yx-7it.title
source: Text Cell
pl: Komórka tekstowa

# S0p-oC-mLd.title
source: Jump to Selection
pl: Przeskocz do wybranych
zh_hans: 跳到所选部分

# S1C-gw-f9z.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# sEk-an-SX4.title
source: Use Defaults
pl: Używaj domyślnych
zh_hans: 使用默认值

# sIY-oG-9Z5.title
source: Table View Cell
pl: Komórka widocznej tabelki

# SkS-fk-21K.title
source: PS3 Games
pl: Gry PS3
zh_hans: PS3 游戏

# Snj-Vn-zlQ.title
source: PS3 DLCs
pl: Dodatkowa zawartość PS3
zh_hans: PS3 DLC

# snW-S8-Cw5.title
source: Show Toolbar
pl: Pokazuj pasek narzędzi
zh_hans: 显示工具栏

# SOC-lv-SK1.title
source: Download Progress View Controller
pl: Kontroler widoku postępu pobierania

# SoH-o4-O4a.title
source: Game
pl: Gra

# Td7-aD-5lo.title
source: Window
pl: Okno
zh_hans: 窗口

# TIu-Xr-ONW.placeholderString
source: Title
pl: Tytuł

# TMh-Cn-0WR.headerCell.title
source: Title ID
pl: Identyfikator tytułu
zh_hans: 游戏 ID

# tMY-5i-zVw.title
source: PS3 DLCs
pl: Dodatkowa zawartość PS3
zh_hans: PS3 DLC

# tRr-pd-1PS.title
source: Data Detectors
pl: Wykrywanie danych
zh_hans: 数据检测

# UEZ-Bs-lqG.title
source: Capitalize
pl: Zaczynaj dużą literą...
zh_hans: 首字母大写

# uqp-4b-8ti.title
source: US
pl: Stany Zjednoczone
zh_hans: 美国

# uRl-iY-unG.title
source: Cut
pl: Wytnij
zh_hans: 剪切

# Vdr-fp-XzO.title
source: Hide Others
pl: Ukryj pozostałe
zh_hans: 隐藏其他应用

# vIl-E9-eh1.title
source: Factor
pl: Element

# VKU-SK-I5o.placeholderString
source: url goes here
pl: Wprowadź adres URL...
zh_hans: url在这里填写

# vmV-6d-7jI.title
source: Make Upper Case
pl: Zamień na duże litery
zh_hans: 大写

# vnt-bk-4ap.title
source: Loading...
pl: Ładowanie...

# W48-6f-4Dl.title
source: Edit
pl: Edytuj
zh_hans: 编辑

# Wcn-XJ-lpK.title
source: Required FW:
pl: Wymagane oprogramowanie
zh_hans: 最低固件版本:

# WeT-3V-zwk.title
source: Paste and Match Style
pl: Wklej i dopasuj styl
zh_hans: 粘贴并匹配样式

# wxO-0r-gjW.title
source: Downloads
pl: Pobrane
zh_hans: 下载

# x3f-XS-6er.title
source: ASIA
pl: Azja
zh_hans: 亚洲

# x3v-GG-iWU.title
source: Copy
pl: Kopiuj
zh_hans: 复制

# x6e-BC-oZE.label
source: Reload
pl: Odświerz

# x6e-BC-oZE.paletteLabel
source: Reload Button + Spinner
pl: Przycisk odświeżania + trybik

# XNq-bF-lbb.title
source: PS3 Avatars
pl: Awatary PS3
zh_hans: PS3 图标

# xrE-MZ-jX0.title
source: Speech
pl: Dyktowanie
zh_hans: 语音

# Xz5-n4-O0W.title
source: Find…
pl: Znajdź
zh_hans: 查找…

# y3f-ns-l4Y.title
source: Text Cell
pl: Komórka tekstowa

# yCr-dO-lvB.headerCell.title
source: File Size
pl: Rozmiar pliku
zh_hans: 文件大小

# YEy-JH-Tfz.title
source: Find and Replace…
pl: Znajdź i zamień...
zh_hans: 查找并替换…

# yf5-If-lyN.title
source: Reload
pl: Odświerz
zh_hans: 重新加载

# Ynk-f8-cLZ.title
source: Start Speaking
pl: Zacznij mówić
zh_hans: 开始讲话

# Yr7-I7-uux.title
source: Update
pl: Aktualizacja
zh_hans: 更新

# Yvg-Ni-f30.title
source: Extract PKG after downloading
pl: Wypakuj PKG po pobraniu
zh_hans: 下载后提取PKG

# z6F-FW-3nz.title
source: Show Substitutions
pl: Pokazuj zastępowania
zh_hans: 显示替换

# Zb1-Gr-mvT.label
source: Search
pl: Wyszukaj
zh_hans: 搜索

# Zb1-Gr-mvT.paletteLabel
source: Search
pl: Wyszukaj
zh_hans: 搜索

# ZCj-PF-2is.title
source: Text Cell
pl: Komórka tekstowa

# zrP-Kf-B0w.title
source: Bookmarks
pl: Zakładki
zh_hans: 收藏夹

# zs9-kp-FLs.title
source: Name
pl: Nazwa
zh_hans: 名称

# ZXg-Ug-dCx.title
source: Downloads
pl: Pobrane
zh_hans: 下载

# zxK-37-XlQ.title
source: Clear
pl: Wyczyść
zh_hans: 清除

# ITM-y0-txp.label
source: Region
zh_hans: 地区

# ITM-y0-txp.paletteLabel
source: Region
zh_hans: 地区

# KHB-eh-LxF.title
source: Region:
zh_hans: 地区:

# SgC-bH-Mwx.headerCell.title
source: Region
zh_hans: 地区
